"iRateMessageTitle" = "💜 Gravity?";
"iRateAppMessage" = "How do you use %@?\nWant to make three people smile? Leave us a review! We read every single one.\n\n🙌  🙌  🙌";
"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thank you for supporting us !";
"iRateUpdateMessage" = "Thank you so much for supporting Gravity! Please consider helping us out with another review! 🙏";
"iRateCancelButton" = "No thanks";
"iRateRateButton" = "Leave a review";
"iRateRemindButton" = "Remind me later";